{
  "text": {
    "hey": 70,
    "hello": 69,
    "hi": 71,
    "good": 66,
    "morning": 103,
    "evening": 53,
    "bye": 26,
    "goodbye": 67,
    "see": 150,
    "you": 186,
    "later": 89,
    "have": 68,
    "a": 0,
    "nice": 108,
    "day": 40,
    "are": 19,
    "bot": 25,
    "am": 11,
    "i": 79,
    "talking": 164,
    "to": 170,
    "real": 139,
    "person": 124,
    "who": 185,
    "created": 38,
    "human": 78,
    "what": 181,
    "is": 87,
    "bharathiar": 23,
    "university": 175,
    "about": 1,
    "tell": 165,
    "me": 100,
    "makes": 96,
    "special": 155,
    "the": 167,
    "s": 145,
    "mission": 102,
    "and": 15,
    "vision": 177,
    "unique": 174,
    "when": 182,
    "was": 179,
    "founded": 62,
    "named": 106,
    "after": 7,
    "history": 73,
    "of": 112,
    "where": 183,
    "located": 93,
    "can": 28,
    "objectives": 111,
    "goal": 65,
    "academic": 2,
    "programs": 134,
    "offered": 114,
    "courses": 37,
    "available": 21,
    "popular": 130,
    "at": 20,
    "do": 45,
    "offer": 113,
    "postgraduate": 131,
    "phd": 125,
    "how": 77,
    "apply": 18,
    "for": 61,
    "admission": 5,
    "process": 133,
    "get": 63,
    "admitted": 6,
    "procedure": 132,
    "details": 43,
    "documents": 46,
    "required": 143,
    "there": 168,
    "an": 14,
    "entrance": 52,
    "exam": 54,
    "international": 85,
    "students": 159,
    "criteria": 39,
    "departments": 42,
    "list": 92,
    "computer": 34,
    "science": 148,
    "department": 41,
    "research": 144,
    "management": 97,
    "studies": 160,
    "in": 81,
    "biotechnology": 24,
    "fee": 56,
    "structure": 158,
    "much": 104,
    "does": 47,
    "tuition": 172,
    "cost": 36,
    "any": 16,
    "additional": 4,
    "fees": 57,
    "hostel": 75,
    "charges": 30,
    "pay": 122,
    "installments": 83,
    "refund": 141,
    "policy": 129,
    "mba": 99,
    "scholarships": 147,
    "eligibility": 50,
    "scholarship": 146,
    "amount": 13,
    "financial": 59,
    "aid": 9,
    "selection": 151,
    "placement": 126,
    "opportunities": 119,
    "which": 184,
    "companies": 33,
    "visit": 178,
    "campus": 27,
    "placements": 127,
    "highest": 72,
    "package": 120,
    "average": 22,
    "internship": 86,
    "percentage": 123,
    "top": 171,
    "recruiters": 140,
    "contact": 35,
    "number": 110,
    "reach": 138,
    "office": 115,
    "provide": 136,
    "email": 51,
    "id": 80,
    "hours": 76,
    "cell": 29,
    "information": 82,
    "finance": 58,
    "facilities": 55,
    "amenities": 12,
    "library": 90,
    "labs": 88,
    "sports": 156,
    "college": 32,
    "website": 180,
    "navigate": 107,
    "find": 60,
    "on": 117,
    "download": 49,
    "prospectus": 135,
    "check": 31,
    "my": 105,
    "application": 17,
    "status": 157,
    "access": 3,
    "online": 118,
    "through": 169,
    "url": 176,
    "official": 116,
    "link": 91,
    "sorry": 154,
    "didn": 44,
    "t": 162,
    "that": 166,
    "please": 128,
    "repeat": 142,
    "understand": 173,
    "m": 94,
    "not": 109,
    "sure": 161,
    "mean": 101,
    "some": 153,
    "institution": 84,
    "go": 64,
    "home": 74,
    "page": 121,
    "show": 152,
    "section": 149,
    "take": 163,
    "main": 95,
    "don": 48,
    "again": 8,
    "your": 187,
    "question": 137,
    "many": 98,
    "all": 10
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "bot_challenge": 1,
    "faq_home": 11,
    "faq_about": 3,
    "faq_academics": 4,
    "faq_admissions": 5,
    "faq_departments": 8,
    "faq_fees": 10,
    "faq_scholarships": 13,
    "faq_placements": 12,
    "faq_contact": 6,
    "faq_facilities": 9,
    "faq_website_info": 14,
    "action_default_fallback": 0,
    "faq_courses": 7,
    "utter_faq_about": 19,
    "utter_faq_home": 23,
    "fallback": 2,
    "utter_default_fallback": 18,
    "utter_faq_academics": 20,
    "utter_faq_departments": 21,
    "utter_faq_facilities": 22,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_faq_about": 13,
    "utter_faq_academics": 14,
    "utter_faq_admissions": 15,
    "utter_faq_contact": 16,
    "utter_faq_courses": 17,
    "utter_faq_departments": 18,
    "utter_faq_facilities": 19,
    "utter_faq_fees": 20,
    "utter_faq_home": 21,
    "utter_faq_placements": 22,
    "utter_faq_scholarships": 23,
    "utter_faq_website_info": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27
  },
  "action_text": null,
  "intent_response_key": null
}