{
  "text": {
    "hey": 76,
    "hello": 75,
    "hi": 77,
    "good": 72,
    "morning": 107,
    "evening": 59,
    "bye": 24,
    "goodbye": 73,
    "see": 152,
    "you": 189,
    "later": 94,
    "have": 74,
    "a": 0,
    "nice": 112,
    "day": 45,
    "clear": 34,
    "reset": 147,
    "chat": 29,
    "erase": 58,
    "conversation": 40,
    "start": 157,
    "over": 125,
    "the": 168,
    "continue": 39,
    "keep": 92,
    "chatting": 30,
    "don": 53,
    "t": 164,
    "no": 113,
    "are": 17,
    "bot": 23,
    "am": 9,
    "i": 84,
    "talking": 165,
    "to": 171,
    "real": 142,
    "person": 129,
    "who": 187,
    "created": 43,
    "human": 83,
    "what": 183,
    "is": 91,
    "bharathiar": 21,
    "university": 177,
    "about": 1,
    "tell": 166,
    "me": 103,
    "makes": 100,
    "special": 155,
    "s": 148,
    "mission": 106,
    "and": 13,
    "vision": 179,
    "unique": 176,
    "when": 184,
    "was": 181,
    "founded": 69,
    "named": 110,
    "after": 7,
    "history": 79,
    "of": 117,
    "where": 185,
    "located": 98,
    "can": 26,
    "objectives": 116,
    "goal": 71,
    "how": 82,
    "do": 50,
    "apply": 16,
    "for": 68,
    "admission": 5,
    "process": 137,
    "get": 70,
    "admitted": 6,
    "procedure": 136,
    "details": 48,
    "documents": 51,
    "required": 145,
    "there": 169,
    "an": 12,
    "entrance": 57,
    "exam": 60,
    "international": 89,
    "students": 161,
    "criteria": 44,
    "departments": 47,
    "available": 19,
    "at": 18,
    "list": 97,
    "computer": 37,
    "science": 151,
    "department": 46,
    "offer": 118,
    "research": 146,
    "programs": 138,
    "management": 101,
    "studies": 162,
    "courses": 42,
    "in": 86,
    "biotechnology": 22,
    "academic": 2,
    "offered": 119,
    "streams": 159,
    "fee": 62,
    "structure": 160,
    "much": 108,
    "does": 52,
    "tuition": 173,
    "cost": 41,
    "any": 14,
    "additional": 4,
    "fees": 63,
    "hostel": 80,
    "charges": 28,
    "pay": 127,
    "installments": 88,
    "refund": 144,
    "policy": 134,
    "mba": 102,
    "phd": 130,
    "scholarships": 150,
    "eligibility": 55,
    "scholarship": 149,
    "amount": 11,
    "financial": 65,
    "aid": 8,
    "selection": 153,
    "placement": 131,
    "opportunities": 124,
    "which": 186,
    "companies": 36,
    "visit": 180,
    "campus": 25,
    "placements": 132,
    "highest": 78,
    "package": 126,
    "average": 20,
    "internship": 90,
    "percentage": 128,
    "top": 172,
    "recruiters": 143,
    "contact": 38,
    "number": 115,
    "reach": 141,
    "office": 120,
    "provide": 140,
    "email": 56,
    "id": 85,
    "hours": 81,
    "cell": 27,
    "information": 87,
    "finance": 64,
    "facilities": 61,
    "amenities": 10,
    "library": 95,
    "labs": 93,
    "sports": 156,
    "college": 35,
    "website": 182,
    "navigate": 111,
    "find": 66,
    "on": 122,
    "download": 54,
    "prospectus": 139,
    "check": 31,
    "my": 109,
    "application": 15,
    "status": 158,
    "access": 3,
    "online": 123,
    "through": 170,
    "url": 178,
    "official": 121,
    "link": 96,
    "undergraduate": 174,
    "postgraduate": 135,
    "understand": 175,
    "mean": 104,
    "sorry": 154,
    "didn": 49,
    "that": 167,
    "clarify": 32,
    "not": 114,
    "sure": 163,
    "follow": 67,
    "m": 99,
    "please": 133,
    "wipe": 188,
    "messages": 105,
    "clean": 33
  },
  "intent": {
    "greet": 19,
    "goodbye": 18,
    "clear": 2,
    "continue": 4,
    "bot_challenge": 1,
    "faq_home": 14,
    "faq_about": 6,
    "faq_admissions": 8,
    "faq_departments": 11,
    "faq_academics": 7,
    "faq_fees": 13,
    "faq_scholarships": 16,
    "faq_placements": 15,
    "faq_contact": 9,
    "faq_facilities": 12,
    "faq_website_info": 17,
    "faq_courses": 10,
    "fallback": 5,
    "action_custom_fallback": 0,
    "clear_button": 3,
    "nlu_fallback": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_clear_chat": 1,
    "action_continue_chat": 2,
    "utter_clear_button": 14,
    "utter_default_fallback": 15,
    "utter_faq_about": 16,
    "utter_faq_academics": 17,
    "utter_faq_admissions": 18,
    "utter_faq_contact": 19,
    "utter_faq_courses": 20,
    "utter_faq_departments": 21,
    "utter_faq_facilities": 22,
    "utter_faq_fees": 23,
    "utter_faq_home": 24,
    "utter_faq_placements": 25,
    "utter_faq_scholarships": 26,
    "utter_faq_website_info": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}