{
  "text": {
    "hey": 75,
    "hello": 74,
    "hi": 76,
    "good": 71,
    "morning": 105,
    "evening": 58,
    "bye": 24,
    "goodbye": 72,
    "see": 150,
    "you": 186,
    "later": 93,
    "have": 73,
    "a": 0,
    "nice": 110,
    "day": 44,
    "clear": 33,
    "reset": 145,
    "chat": 29,
    "erase": 57,
    "conversation": 39,
    "start": 155,
    "over": 123,
    "the": 166,
    "continue": 38,
    "keep": 91,
    "chatting": 30,
    "don": 52,
    "t": 162,
    "no": 111,
    "are": 17,
    "bot": 23,
    "am": 9,
    "i": 83,
    "talking": 163,
    "to": 169,
    "real": 140,
    "person": 127,
    "who": 185,
    "created": 42,
    "human": 82,
    "what": 181,
    "is": 90,
    "bharathiar": 21,
    "university": 175,
    "about": 1,
    "tell": 164,
    "me": 102,
    "makes": 99,
    "special": 153,
    "s": 146,
    "mission": 104,
    "and": 13,
    "vision": 177,
    "unique": 174,
    "when": 182,
    "was": 179,
    "founded": 68,
    "named": 108,
    "after": 7,
    "history": 78,
    "of": 115,
    "where": 183,
    "located": 97,
    "can": 26,
    "objectives": 114,
    "goal": 70,
    "how": 81,
    "do": 49,
    "apply": 16,
    "for": 67,
    "admission": 5,
    "process": 135,
    "get": 69,
    "admitted": 6,
    "procedure": 134,
    "details": 47,
    "documents": 50,
    "required": 143,
    "there": 167,
    "an": 12,
    "entrance": 56,
    "exam": 59,
    "international": 88,
    "students": 159,
    "criteria": 43,
    "departments": 46,
    "available": 19,
    "at": 18,
    "list": 96,
    "computer": 36,
    "science": 149,
    "department": 45,
    "offer": 116,
    "research": 144,
    "programs": 136,
    "management": 100,
    "studies": 160,
    "courses": 41,
    "in": 85,
    "biotechnology": 22,
    "academic": 2,
    "offered": 117,
    "streams": 157,
    "fee": 61,
    "structure": 158,
    "much": 106,
    "does": 51,
    "tuition": 171,
    "cost": 40,
    "any": 14,
    "additional": 4,
    "fees": 62,
    "hostel": 79,
    "charges": 28,
    "pay": 125,
    "installments": 87,
    "refund": 142,
    "policy": 132,
    "mba": 101,
    "phd": 128,
    "scholarships": 148,
    "eligibility": 54,
    "scholarship": 147,
    "amount": 11,
    "financial": 64,
    "aid": 8,
    "selection": 151,
    "placement": 129,
    "opportunities": 122,
    "which": 184,
    "companies": 35,
    "visit": 178,
    "campus": 25,
    "placements": 130,
    "highest": 77,
    "package": 124,
    "average": 20,
    "internship": 89,
    "percentage": 126,
    "top": 170,
    "recruiters": 141,
    "contact": 37,
    "number": 113,
    "reach": 139,
    "office": 118,
    "provide": 138,
    "email": 55,
    "id": 84,
    "hours": 80,
    "cell": 27,
    "information": 86,
    "finance": 63,
    "facilities": 60,
    "amenities": 10,
    "library": 94,
    "labs": 92,
    "sports": 154,
    "college": 34,
    "website": 180,
    "navigate": 109,
    "find": 65,
    "on": 120,
    "download": 53,
    "prospectus": 137,
    "check": 31,
    "my": 107,
    "application": 15,
    "status": 156,
    "access": 3,
    "online": 121,
    "through": 168,
    "url": 176,
    "official": 119,
    "link": 95,
    "undergraduate": 172,
    "postgraduate": 133,
    "understand": 173,
    "mean": 103,
    "sorry": 152,
    "didn": 48,
    "that": 165,
    "clarify": 32,
    "not": 112,
    "sure": 161,
    "follow": 66,
    "m": 98,
    "please": 131
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "clear": 2,
    "continue": 3,
    "bot_challenge": 1,
    "faq_home": 13,
    "faq_about": 5,
    "faq_admissions": 7,
    "faq_departments": 10,
    "faq_academics": 6,
    "faq_fees": 12,
    "faq_scholarships": 15,
    "faq_placements": 14,
    "faq_contact": 8,
    "faq_facilities": 11,
    "faq_website_info": 16,
    "faq_courses": 9,
    "fallback": 4,
    "action_custom_fallback": 0,
    "nlu_fallback": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_clear_chat": 1,
    "action_continue_chat": 2,
    "utter_clear_button": 14,
    "utter_default_fallback": 15,
    "utter_faq_about": 16,
    "utter_faq_academics": 17,
    "utter_faq_admissions": 18,
    "utter_faq_contact": 19,
    "utter_faq_courses": 20,
    "utter_faq_departments": 21,
    "utter_faq_facilities": 22,
    "utter_faq_fees": 23,
    "utter_faq_home": 24,
    "utter_faq_placements": 25,
    "utter_faq_scholarships": 26,
    "utter_faq_website_info": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}