{
  "text": {
    "hey": 79,
    "hello": 78,
    "hi": 80,
    "good": 75,
    "morning": 115,
    "evening": 60,
    "bye": 24,
    "goodbye": 76,
    "see": 161,
    "you": 201,
    "later": 99,
    "have": 77,
    "a": 0,
    "nice": 120,
    "day": 46,
    "clear": 35,
    "reset": 156,
    "chat": 30,
    "erase": 59,
    "conversation": 41,
    "start": 167,
    "over": 133,
    "the": 178,
    "continue": 40,
    "keep": 96,
    "chatting": 31,
    "don": 54,
    "t": 174,
    "no": 121,
    "are": 17,
    "bot": 23,
    "am": 9,
    "i": 87,
    "talking": 175,
    "to": 181,
    "real": 151,
    "person": 138,
    "who": 198,
    "created": 44,
    "human": 86,
    "what": 194,
    "is": 94,
    "bharathiar": 21,
    "university": 187,
    "about": 1,
    "tell": 176,
    "me": 111,
    "makes": 107,
    "special": 165,
    "s": 157,
    "mission": 114,
    "and": 13,
    "vision": 189,
    "unique": 186,
    "when": 195,
    "was": 191,
    "founded": 71,
    "named": 118,
    "after": 7,
    "history": 82,
    "of": 125,
    "where": 196,
    "located": 104,
    "can": 26,
    "objectives": 124,
    "goal": 74,
    "how": 85,
    "do": 51,
    "apply": 16,
    "for": 70,
    "admission": 5,
    "process": 146,
    "get": 73,
    "admitted": 6,
    "procedure": 145,
    "details": 49,
    "documents": 52,
    "required": 154,
    "there": 179,
    "an": 12,
    "entrance": 58,
    "exam": 61,
    "international": 92,
    "students": 171,
    "criteria": 45,
    "departments": 48,
    "available": 19,
    "at": 18,
    "list": 103,
    "computer": 38,
    "science": 160,
    "department": 47,
    "offer": 126,
    "research": 155,
    "programs": 147,
    "management": 108,
    "studies": 172,
    "courses": 43,
    "in": 89,
    "biotechnology": 22,
    "academic": 2,
    "offered": 127,
    "streams": 169,
    "fee": 63,
    "structure": 170,
    "much": 116,
    "does": 53,
    "tuition": 183,
    "cost": 42,
    "any": 14,
    "additional": 4,
    "fees": 64,
    "hostel": 83,
    "charges": 29,
    "pay": 136,
    "installments": 91,
    "refund": 153,
    "policy": 143,
    "mba": 110,
    "phd": 139,
    "scholarships": 159,
    "eligibility": 56,
    "scholarship": 158,
    "amount": 11,
    "financial": 66,
    "aid": 8,
    "selection": 162,
    "placement": 140,
    "opportunities": 132,
    "which": 197,
    "companies": 37,
    "visit": 190,
    "campus": 25,
    "placements": 141,
    "highest": 81,
    "package": 134,
    "average": 20,
    "internship": 93,
    "percentage": 137,
    "top": 182,
    "recruiters": 152,
    "contact": 39,
    "number": 123,
    "reach": 150,
    "office": 128,
    "provide": 149,
    "email": 57,
    "id": 88,
    "hours": 84,
    "cell": 28,
    "information": 90,
    "finance": 65,
    "facilities": 62,
    "amenities": 10,
    "library": 100,
    "labs": 97,
    "sports": 166,
    "college": 36,
    "website": 193,
    "navigate": 119,
    "find": 67,
    "on": 130,
    "download": 55,
    "prospectus": 148,
    "check": 32,
    "my": 117,
    "application": 15,
    "status": 168,
    "access": 3,
    "online": 131,
    "through": 180,
    "url": 188,
    "official": 129,
    "link": 102,
    "undergraduate": 184,
    "postgraduate": 144,
    "understand": 185,
    "mean": 112,
    "sorry": 164,
    "didn": 50,
    "that": 177,
    "clarify": 33,
    "not": 122,
    "sure": 173,
    "follow": 68,
    "m": 105,
    "please": 142,
    "wipe": 199,
    "messages": 113,
    "clean": 34,
    "weather": 192,
    "like": 101,
    "joke": 95,
    "won": 200,
    "last": 98,
    "football": 69,
    "match": 109,
    "capital": 27,
    "france": 72,
    "make": 106,
    "pasta": 135,
    "services": 163
  },
  "intent": {
    "greet": 20,
    "goodbye": 19,
    "clear": 2,
    "continue": 4,
    "bot_challenge": 1,
    "faq_home": 15,
    "faq_about": 6,
    "faq_admissions": 8,
    "faq_departments": 12,
    "faq_academics": 7,
    "faq_fees": 14,
    "faq_scholarships": 17,
    "faq_placements": 16,
    "faq_contact": 10,
    "faq_facilities": 13,
    "faq_website_info": 18,
    "faq_courses": 11,
    "fallback": 5,
    "action_custom_fallback": 0,
    "clear_button": 3,
    "out_of_scope": 22,
    "faq_college_services": 9,
    "nlu_fallback": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_clear": 1,
    "action_clear_chat": 2,
    "action_continue_chat": 3,
    "utter_clear": 15,
    "utter_clear_button": 16,
    "utter_default_fallback": 17,
    "utter_faq_about": 18,
    "utter_faq_academics": 19,
    "utter_faq_admissions": 20,
    "utter_faq_college_services": 21,
    "utter_faq_contact": 22,
    "utter_faq_courses": 23,
    "utter_faq_departments": 24,
    "utter_faq_facilities": 25,
    "utter_faq_fees": 26,
    "utter_faq_home": 27,
    "utter_faq_placements": 28,
    "utter_faq_scholarships": 29,
    "utter_faq_website_info": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_iamabot": 33,
    "utter_out_of_scope": 34
  },
  "action_text": null,
  "intent_response_key": null
}