{
  "text": {
    "hey": 68,
    "hello": 67,
    "hi": 69,
    "good": 64,
    "morning": 100,
    "evening": 51,
    "bye": 24,
    "goodbye": 65,
    "see": 146,
    "you": 182,
    "later": 87,
    "have": 66,
    "a": 0,
    "nice": 105,
    "day": 38,
    "are": 17,
    "bot": 23,
    "am": 9,
    "i": 77,
    "talking": 160,
    "to": 166,
    "real": 135,
    "person": 121,
    "who": 181,
    "created": 36,
    "human": 76,
    "what": 177,
    "is": 85,
    "bharathiar": 21,
    "university": 171,
    "about": 1,
    "tell": 161,
    "me": 97,
    "makes": 94,
    "special": 151,
    "the": 163,
    "s": 141,
    "mission": 99,
    "and": 13,
    "vision": 173,
    "unique": 170,
    "when": 178,
    "was": 175,
    "founded": 60,
    "named": 103,
    "after": 7,
    "history": 71,
    "of": 109,
    "where": 179,
    "located": 91,
    "can": 26,
    "objectives": 108,
    "goal": 63,
    "academic": 2,
    "programs": 131,
    "offered": 111,
    "courses": 35,
    "available": 19,
    "popular": 127,
    "at": 18,
    "do": 43,
    "offer": 110,
    "postgraduate": 128,
    "phd": 122,
    "how": 75,
    "apply": 16,
    "for": 59,
    "admission": 5,
    "process": 130,
    "get": 61,
    "admitted": 6,
    "procedure": 129,
    "details": 41,
    "documents": 44,
    "required": 139,
    "there": 164,
    "an": 12,
    "entrance": 50,
    "exam": 52,
    "international": 83,
    "students": 155,
    "criteria": 37,
    "departments": 40,
    "list": 90,
    "computer": 32,
    "science": 144,
    "department": 39,
    "research": 140,
    "management": 95,
    "studies": 156,
    "in": 79,
    "biotechnology": 22,
    "fee": 54,
    "structure": 154,
    "much": 101,
    "does": 45,
    "tuition": 168,
    "cost": 34,
    "any": 14,
    "additional": 4,
    "fees": 55,
    "hostel": 73,
    "charges": 28,
    "pay": 119,
    "installments": 81,
    "refund": 137,
    "policy": 126,
    "mba": 96,
    "scholarships": 143,
    "eligibility": 48,
    "scholarship": 142,
    "amount": 11,
    "financial": 57,
    "aid": 8,
    "selection": 147,
    "placement": 123,
    "opportunities": 116,
    "which": 180,
    "companies": 31,
    "visit": 174,
    "campus": 25,
    "placements": 124,
    "highest": 70,
    "package": 117,
    "average": 20,
    "internship": 84,
    "percentage": 120,
    "top": 167,
    "recruiters": 136,
    "contact": 33,
    "number": 107,
    "reach": 134,
    "office": 112,
    "provide": 133,
    "email": 49,
    "id": 78,
    "hours": 74,
    "cell": 27,
    "information": 80,
    "finance": 56,
    "facilities": 53,
    "amenities": 10,
    "library": 88,
    "labs": 86,
    "sports": 152,
    "college": 30,
    "website": 176,
    "navigate": 104,
    "find": 58,
    "on": 114,
    "download": 47,
    "prospectus": 132,
    "check": 29,
    "my": 102,
    "application": 15,
    "status": 153,
    "access": 3,
    "online": 115,
    "through": 165,
    "url": 172,
    "official": 113,
    "link": 89,
    "sorry": 150,
    "didn": 42,
    "t": 158,
    "that": 162,
    "please": 125,
    "repeat": 138,
    "understand": 169,
    "m": 92,
    "not": 106,
    "sure": 157,
    "mean": 98,
    "some": 149,
    "institution": 82,
    "go": 62,
    "home": 72,
    "page": 118,
    "show": 148,
    "section": 145,
    "take": 159,
    "main": 93,
    "don": 46
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "bot_challenge": 1,
    "faq_home": 11,
    "faq_about": 3,
    "faq_academics": 4,
    "faq_admissions": 5,
    "faq_departments": 8,
    "faq_fees": 10,
    "faq_scholarships": 13,
    "faq_placements": 12,
    "faq_contact": 6,
    "faq_facilities": 9,
    "faq_website_info": 14,
    "action_default_fallback": 0,
    "faq_courses": 7,
    "utter_faq_about": 18,
    "utter_faq_home": 19,
    "fallback": 2,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_faq_about": 13,
    "utter_faq_academics": 14,
    "utter_faq_admissions": 15,
    "utter_faq_contact": 16,
    "utter_faq_courses": 17,
    "utter_faq_departments": 18,
    "utter_faq_facilities": 19,
    "utter_faq_fees": 20,
    "utter_faq_home": 21,
    "utter_faq_placements": 22,
    "utter_faq_scholarships": 23,
    "utter_faq_website_info": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27
  },
  "action_text": null,
  "intent_response_key": null
}