{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "good": 44,
    "morning": 66,
    "evening": 37,
    "bye": 17,
    "goodbye": 45,
    "see": 95,
    "you": 114,
    "later": 62,
    "have": 46,
    "a": 0,
    "nice": 70,
    "day": 28,
    "are": 12,
    "bot": 16,
    "am": 6,
    "i": 54,
    "talking": 101,
    "to": 106,
    "how": 53,
    "do": 30,
    "apply": 11,
    "for": 42,
    "admission": 3,
    "what": 111,
    "is": 61,
    "the": 104,
    "process": 86,
    "can": 19,
    "get": 43,
    "admitted": 4,
    "procedure": 85,
    "details": 29,
    "documents": 31,
    "required": 92,
    "there": 105,
    "an": 8,
    "entrance": 36,
    "exam": 38,
    "international": 59,
    "students": 99,
    "courses": 26,
    "offer": 73,
    "list": 63,
    "available": 13,
    "programs": 87,
    "specializations": 96,
    "in": 56,
    "b": 15,
    "tech": 102,
    "tell": 103,
    "me": 65,
    "about": 1,
    "postgraduate": 84,
    "online": 76,
    "eligibility": 34,
    "criteria": 27,
    "switch": 100,
    "after": 5,
    "fee": 39,
    "structure": 98,
    "much": 67,
    "does": 32,
    "tuition": 107,
    "cost": 25,
    "any": 9,
    "additional": 2,
    "fees": 40,
    "hostel": 51,
    "charges": 20,
    "pay": 79,
    "installments": 58,
    "refund": 91,
    "policy": 83,
    "university": 108,
    "scholarships": 94,
    "scholarship": 93,
    "amount": 7,
    "placement": 81,
    "opportunities": 77,
    "which": 113,
    "companies": 23,
    "visit": 109,
    "campus": 18,
    "placements": 82,
    "highest": 50,
    "package": 78,
    "average": 14,
    "internship": 60,
    "percentage": 80,
    "of": 72,
    "contact": 24,
    "number": 71,
    "reach": 90,
    "office": 74,
    "provide": 89,
    "email": 35,
    "id": 55,
    "where": 112,
    "located": 64,
    "hours": 52,
    "information": 57,
    "college": 22,
    "website": 110,
    "navigate": 69,
    "find": 41,
    "on": 75,
    "download": 33,
    "prospectus": 88,
    "check": 21,
    "my": 68,
    "application": 10,
    "status": 97
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "bot_challenge": 0,
    "faq_admissions": 1,
    "faq_courses": 3,
    "faq_fees": 4,
    "faq_scholarships": 6,
    "faq_placements": 5,
    "faq_contact": 2,
    "faq_website_info": 7,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_faq_admissions": 13,
    "utter_faq_contact": 14,
    "utter_faq_courses": 15,
    "utter_faq_fees": 16,
    "utter_faq_placements": 17,
    "utter_faq_scholarships": 18,
    "utter_faq_website_info": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}