{
  "text": {
    "hey": 67,
    "hello": 66,
    "hi": 68,
    "good": 63,
    "morning": 99,
    "evening": 50,
    "bye": 24,
    "goodbye": 64,
    "see": 145,
    "you": 181,
    "later": 86,
    "have": 65,
    "a": 0,
    "nice": 104,
    "day": 38,
    "are": 17,
    "bot": 23,
    "am": 9,
    "i": 76,
    "talking": 159,
    "to": 165,
    "real": 134,
    "person": 120,
    "who": 180,
    "created": 36,
    "human": 75,
    "what": 176,
    "is": 84,
    "bharathiar": 21,
    "university": 170,
    "about": 1,
    "tell": 160,
    "me": 96,
    "makes": 93,
    "special": 150,
    "the": 162,
    "s": 140,
    "mission": 98,
    "and": 13,
    "vision": 172,
    "unique": 169,
    "when": 177,
    "was": 174,
    "founded": 59,
    "named": 102,
    "after": 7,
    "history": 70,
    "of": 108,
    "where": 178,
    "located": 90,
    "can": 26,
    "objectives": 107,
    "goal": 62,
    "academic": 2,
    "programs": 130,
    "offered": 110,
    "courses": 35,
    "available": 19,
    "popular": 126,
    "at": 18,
    "do": 43,
    "offer": 109,
    "postgraduate": 127,
    "phd": 121,
    "how": 74,
    "apply": 16,
    "for": 58,
    "admission": 5,
    "process": 129,
    "get": 60,
    "admitted": 6,
    "procedure": 128,
    "details": 41,
    "documents": 44,
    "required": 138,
    "there": 163,
    "an": 12,
    "entrance": 49,
    "exam": 51,
    "international": 82,
    "students": 154,
    "criteria": 37,
    "departments": 40,
    "list": 89,
    "computer": 32,
    "science": 143,
    "department": 39,
    "research": 139,
    "management": 94,
    "studies": 155,
    "in": 78,
    "biotechnology": 22,
    "fee": 53,
    "structure": 153,
    "much": 100,
    "does": 45,
    "tuition": 167,
    "cost": 34,
    "any": 14,
    "additional": 4,
    "fees": 54,
    "hostel": 72,
    "charges": 28,
    "pay": 118,
    "installments": 80,
    "refund": 136,
    "policy": 125,
    "mba": 95,
    "scholarships": 142,
    "eligibility": 47,
    "scholarship": 141,
    "amount": 11,
    "financial": 56,
    "aid": 8,
    "selection": 146,
    "placement": 122,
    "opportunities": 115,
    "which": 179,
    "companies": 31,
    "visit": 173,
    "campus": 25,
    "placements": 123,
    "highest": 69,
    "package": 116,
    "average": 20,
    "internship": 83,
    "percentage": 119,
    "top": 166,
    "recruiters": 135,
    "contact": 33,
    "number": 106,
    "reach": 133,
    "office": 111,
    "provide": 132,
    "email": 48,
    "id": 77,
    "hours": 73,
    "cell": 27,
    "information": 79,
    "finance": 55,
    "facilities": 52,
    "amenities": 10,
    "library": 87,
    "labs": 85,
    "sports": 151,
    "college": 30,
    "website": 175,
    "navigate": 103,
    "find": 57,
    "on": 113,
    "download": 46,
    "prospectus": 131,
    "check": 29,
    "my": 101,
    "application": 15,
    "status": 152,
    "access": 3,
    "online": 114,
    "through": 164,
    "url": 171,
    "official": 112,
    "link": 88,
    "sorry": 149,
    "didn": 42,
    "t": 157,
    "that": 161,
    "please": 124,
    "repeat": 137,
    "understand": 168,
    "m": 91,
    "not": 105,
    "sure": 156,
    "mean": 97,
    "some": 148,
    "institution": 81,
    "go": 61,
    "home": 71,
    "page": 117,
    "show": 147,
    "section": 144,
    "take": 158,
    "main": 92
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "bot_challenge": 1,
    "faq_home": 10,
    "faq_about": 2,
    "faq_academics": 3,
    "faq_admissions": 4,
    "faq_departments": 7,
    "faq_fees": 9,
    "faq_scholarships": 12,
    "faq_placements": 11,
    "faq_contact": 5,
    "faq_facilities": 8,
    "faq_website_info": 13,
    "action_default_fallback": 0,
    "faq_courses": 6,
    "utter_faq_about": 17,
    "utter_faq_home": 18,
    "nlu_fallback": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_faq_about": 13,
    "utter_faq_academics": 14,
    "utter_faq_admissions": 15,
    "utter_faq_contact": 16,
    "utter_faq_courses": 17,
    "utter_faq_departments": 18,
    "utter_faq_facilities": 19,
    "utter_faq_fees": 20,
    "utter_faq_home": 21,
    "utter_faq_placements": 22,
    "utter_faq_scholarships": 23,
    "utter_faq_website_info": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27
  },
  "action_text": null,
  "intent_response_key": null
}