{
  "text": {
    "hey": 65,
    "hello": 64,
    "hi": 66,
    "good": 61,
    "morning": 92,
    "evening": 49,
    "bye": 24,
    "goodbye": 62,
    "see": 133,
    "you": 161,
    "later": 82,
    "have": 63,
    "a": 0,
    "nice": 97,
    "day": 38,
    "are": 17,
    "bot": 23,
    "am": 9,
    "i": 73,
    "talking": 141,
    "to": 146,
    "real": 124,
    "person": 111,
    "who": 160,
    "created": 36,
    "human": 72,
    "what": 156,
    "is": 80,
    "bharathiar": 21,
    "university": 150,
    "about": 1,
    "tell": 142,
    "me": 90,
    "makes": 87,
    "special": 135,
    "the": 143,
    "s": 129,
    "mission": 91,
    "and": 13,
    "vision": 152,
    "unique": 149,
    "when": 157,
    "was": 154,
    "founded": 58,
    "named": 95,
    "after": 7,
    "history": 68,
    "of": 100,
    "where": 158,
    "located": 86,
    "can": 26,
    "objectives": 99,
    "goal": 60,
    "academic": 2,
    "programs": 120,
    "offered": 102,
    "courses": 35,
    "available": 19,
    "popular": 116,
    "at": 18,
    "do": 42,
    "offer": 101,
    "postgraduate": 117,
    "phd": 112,
    "how": 71,
    "apply": 16,
    "for": 57,
    "admission": 5,
    "process": 119,
    "get": 59,
    "admitted": 6,
    "procedure": 118,
    "details": 41,
    "documents": 43,
    "required": 127,
    "there": 144,
    "an": 12,
    "entrance": 48,
    "exam": 50,
    "international": 78,
    "students": 139,
    "criteria": 37,
    "departments": 40,
    "list": 85,
    "computer": 32,
    "science": 132,
    "department": 39,
    "research": 128,
    "management": 88,
    "studies": 140,
    "in": 75,
    "biotechnology": 22,
    "fee": 52,
    "structure": 138,
    "much": 93,
    "does": 44,
    "tuition": 148,
    "cost": 34,
    "any": 14,
    "additional": 4,
    "fees": 53,
    "hostel": 69,
    "charges": 28,
    "pay": 109,
    "installments": 77,
    "refund": 126,
    "policy": 115,
    "mba": 89,
    "scholarships": 131,
    "eligibility": 46,
    "scholarship": 130,
    "amount": 11,
    "financial": 55,
    "aid": 8,
    "selection": 134,
    "placement": 113,
    "opportunities": 107,
    "which": 159,
    "companies": 31,
    "visit": 153,
    "campus": 25,
    "placements": 114,
    "highest": 67,
    "package": 108,
    "average": 20,
    "internship": 79,
    "percentage": 110,
    "top": 147,
    "recruiters": 125,
    "contact": 33,
    "number": 98,
    "reach": 123,
    "office": 103,
    "provide": 122,
    "email": 47,
    "id": 74,
    "hours": 70,
    "cell": 27,
    "information": 76,
    "finance": 54,
    "facilities": 51,
    "amenities": 10,
    "library": 83,
    "labs": 81,
    "sports": 136,
    "college": 30,
    "website": 155,
    "navigate": 96,
    "find": 56,
    "on": 105,
    "download": 45,
    "prospectus": 121,
    "check": 29,
    "my": 94,
    "application": 15,
    "status": 137,
    "access": 3,
    "online": 106,
    "through": 145,
    "url": 151,
    "official": 104,
    "link": 84
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "bot_challenge": 0,
    "faq_home": 9,
    "faq_about": 1,
    "faq_academics": 2,
    "faq_admissions": 3,
    "faq_departments": 6,
    "faq_fees": 8,
    "faq_scholarships": 11,
    "faq_placements": 10,
    "faq_contact": 4,
    "faq_facilities": 7,
    "faq_website_info": 12,
    "faq_courses": 5,
    "nlu_fallback": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_faq_about": 13,
    "utter_faq_academics": 14,
    "utter_faq_admissions": 15,
    "utter_faq_contact": 16,
    "utter_faq_courses": 17,
    "utter_faq_departments": 18,
    "utter_faq_facilities": 19,
    "utter_faq_fees": 20,
    "utter_faq_home": 21,
    "utter_faq_placements": 22,
    "utter_faq_scholarships": 23,
    "utter_faq_website_info": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27
  },
  "action_text": null,
  "intent_response_key": null
}