{
  "text": {
    "hey": 85,
    "hello": 84,
    "hi": 86,
    "good": 81,
    "morning": 122,
    "evening": 66,
    "what": 208,
    "are": 17,
    "the": 191,
    "current": 48,
    "admission": 5,
    "dates": 50,
    "when": 209,
    "does": 59,
    "start": 180,
    "deadline": 52,
    "for": 76,
    "this": 193,
    "year": 215,
    "show": 176,
    "me": 118,
    "latest": 106,
    "research": 167,
    "papers": 143,
    "any": 14,
    "new": 127,
    "publications": 159,
    "by": 25,
    "university": 201,
    "recently": 163,
    "published": 160,
    "on": 138,
    "data": 49,
    "science": 172,
    "bharathiyar": 22,
    "bye": 26,
    "goodbye": 82,
    "see": 173,
    "you": 216,
    "later": 105,
    "have": 83,
    "a": 0,
    "nice": 128,
    "day": 51,
    "clear": 37,
    "reset": 168,
    "chat": 32,
    "erase": 65,
    "conversation": 43,
    "over": 141,
    "continue": 42,
    "keep": 102,
    "chatting": 33,
    "don": 60,
    "t": 187,
    "no": 129,
    "bot": 24,
    "am": 9,
    "i": 93,
    "talking": 188,
    "to": 195,
    "real": 162,
    "person": 147,
    "who": 212,
    "created": 46,
    "human": 92,
    "is": 100,
    "bharathiar": 21,
    "about": 1,
    "tell": 189,
    "makes": 114,
    "special": 178,
    "s": 169,
    "mission": 121,
    "and": 13,
    "vision": 203,
    "unique": 200,
    "was": 205,
    "founded": 77,
    "named": 125,
    "after": 7,
    "history": 88,
    "of": 133,
    "where": 210,
    "located": 111,
    "can": 28,
    "objectives": 132,
    "goal": 80,
    "how": 91,
    "do": 57,
    "apply": 16,
    "process": 155,
    "get": 79,
    "admitted": 6,
    "procedure": 154,
    "details": 55,
    "documents": 58,
    "required": 166,
    "there": 192,
    "an": 12,
    "entrance": 64,
    "exam": 67,
    "international": 98,
    "students": 184,
    "criteria": 47,
    "departments": 54,
    "available": 19,
    "at": 18,
    "list": 110,
    "computer": 40,
    "department": 53,
    "offer": 134,
    "programs": 156,
    "management": 115,
    "studies": 185,
    "courses": 45,
    "in": 95,
    "biotechnology": 23,
    "academic": 2,
    "offered": 135,
    "streams": 182,
    "fee": 69,
    "structure": 183,
    "much": 123,
    "tuition": 197,
    "cost": 44,
    "additional": 4,
    "fees": 70,
    "hostel": 89,
    "charges": 31,
    "pay": 145,
    "installments": 97,
    "refund": 165,
    "policy": 152,
    "mba": 117,
    "phd": 148,
    "scholarships": 171,
    "eligibility": 62,
    "scholarship": 170,
    "amount": 11,
    "financial": 72,
    "aid": 8,
    "selection": 174,
    "placement": 149,
    "opportunities": 140,
    "which": 211,
    "companies": 39,
    "visit": 204,
    "campus": 27,
    "placements": 150,
    "highest": 87,
    "package": 142,
    "average": 20,
    "internship": 99,
    "percentage": 146,
    "top": 196,
    "recruiters": 164,
    "contact": 41,
    "number": 131,
    "reach": 161,
    "office": 136,
    "provide": 158,
    "email": 63,
    "id": 94,
    "hours": 90,
    "cell": 30,
    "information": 96,
    "finance": 71,
    "facilities": 68,
    "amenities": 10,
    "library": 107,
    "labs": 103,
    "sports": 179,
    "college": 38,
    "website": 207,
    "navigate": 126,
    "find": 73,
    "download": 61,
    "prospectus": 157,
    "check": 34,
    "my": 124,
    "application": 15,
    "status": 181,
    "access": 3,
    "online": 139,
    "through": 194,
    "url": 202,
    "official": 137,
    "link": 109,
    "undergraduate": 198,
    "postgraduate": 153,
    "understand": 199,
    "mean": 119,
    "sorry": 177,
    "didn": 56,
    "that": 190,
    "clarify": 35,
    "not": 130,
    "sure": 186,
    "follow": 74,
    "m": 112,
    "please": 151,
    "wipe": 213,
    "messages": 120,
    "clean": 36,
    "weather": 206,
    "like": 108,
    "joke": 101,
    "won": 214,
    "last": 104,
    "football": 75,
    "match": 116,
    "capital": 29,
    "france": 78,
    "make": 113,
    "pasta": 144,
    "services": 175
  },
  "intent": {
    "greet": 22,
    "get_admission_dates": 19,
    "get_published_papers": 20,
    "goodbye": 21,
    "clear": 2,
    "continue": 4,
    "bot_challenge": 1,
    "faq_home": 15,
    "faq_about": 6,
    "faq_admissions": 8,
    "faq_departments": 12,
    "faq_academics": 7,
    "faq_fees": 14,
    "faq_scholarships": 17,
    "faq_placements": 16,
    "faq_contact": 10,
    "faq_facilities": 13,
    "faq_website_info": 18,
    "faq_courses": 11,
    "fallback": 5,
    "action_custom_fallback": 0,
    "clear_button": 3,
    "out_of_scope": 24,
    "faq_college_services": 9,
    "nlu_fallback": 23
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_clear_chat": 1,
    "action_continue_chat": 2,
    "action_get_admission_dates": 8,
    "action_get_published_papers": 9,
    "utter_clear_button": 16,
    "utter_default_fallback": 17,
    "utter_faq_about": 18,
    "utter_faq_academics": 19,
    "utter_faq_admissions": 20,
    "utter_faq_college_services": 21,
    "utter_faq_contact": 22,
    "utter_faq_courses": 23,
    "utter_faq_departments": 24,
    "utter_faq_facilities": 25,
    "utter_faq_fees": 26,
    "utter_faq_home": 27,
    "utter_faq_placements": 28,
    "utter_faq_scholarships": 29,
    "utter_faq_website_info": 30,
    "utter_goodbye": 31,
    "utter_greet": 32,
    "utter_iamabot": 33,
    "utter_out_of_scope": 34
  },
  "action_text": null,
  "intent_response_key": null
}