{
  "text": {
    "hey": 72,
    "hello": 71,
    "hi": 73,
    "good": 68,
    "morning": 106,
    "evening": 55,
    "bye": 27,
    "goodbye": 69,
    "see": 152,
    "you": 191,
    "later": 92,
    "have": 70,
    "a": 0,
    "nice": 111,
    "day": 42,
    "are": 19,
    "bot": 26,
    "am": 11,
    "i": 81,
    "talking": 167,
    "to": 173,
    "real": 141,
    "person": 128,
    "who": 190,
    "created": 40,
    "human": 80,
    "what": 186,
    "is": 90,
    "bharathiar": 24,
    "university": 178,
    "about": 1,
    "tell": 168,
    "me": 103,
    "makes": 99,
    "special": 157,
    "the": 170,
    "s": 147,
    "mission": 105,
    "and": 15,
    "vision": 181,
    "unique": 177,
    "when": 187,
    "was": 183,
    "founded": 64,
    "named": 109,
    "after": 7,
    "history": 75,
    "of": 115,
    "where": 188,
    "located": 96,
    "can": 29,
    "objectives": 114,
    "goal": 67,
    "how": 79,
    "do": 47,
    "apply": 18,
    "for": 63,
    "admission": 5,
    "process": 135,
    "get": 65,
    "admitted": 6,
    "procedure": 134,
    "details": 45,
    "documents": 48,
    "required": 145,
    "there": 171,
    "an": 14,
    "entrance": 54,
    "exam": 56,
    "international": 88,
    "students": 162,
    "criteria": 41,
    "departments": 44,
    "available": 22,
    "at": 21,
    "list": 95,
    "computer": 36,
    "science": 150,
    "department": 43,
    "offer": 116,
    "research": 146,
    "programs": 136,
    "management": 100,
    "studies": 163,
    "courses": 39,
    "in": 83,
    "biotechnology": 25,
    "fee": 58,
    "structure": 161,
    "much": 107,
    "does": 49,
    "tuition": 175,
    "cost": 38,
    "any": 16,
    "additional": 4,
    "fees": 59,
    "hostel": 77,
    "charges": 31,
    "pay": 126,
    "installments": 86,
    "refund": 143,
    "policy": 133,
    "mba": 102,
    "phd": 129,
    "scholarships": 149,
    "eligibility": 52,
    "scholarship": 148,
    "amount": 13,
    "financial": 61,
    "aid": 9,
    "selection": 153,
    "placement": 130,
    "opportunities": 122,
    "which": 189,
    "companies": 35,
    "visit": 182,
    "campus": 28,
    "placements": 131,
    "highest": 74,
    "package": 124,
    "average": 23,
    "internship": 89,
    "percentage": 127,
    "top": 174,
    "recruiters": 142,
    "contact": 37,
    "number": 113,
    "reach": 140,
    "office": 118,
    "provide": 138,
    "email": 53,
    "id": 82,
    "hours": 78,
    "cell": 30,
    "information": 85,
    "finance": 60,
    "facilities": 57,
    "amenities": 12,
    "library": 93,
    "labs": 91,
    "sports": 158,
    "college": 33,
    "website": 185,
    "navigate": 110,
    "find": 62,
    "on": 120,
    "download": 51,
    "prospectus": 137,
    "check": 32,
    "my": 108,
    "application": 17,
    "status": 159,
    "access": 3,
    "online": 121,
    "through": 172,
    "url": 179,
    "official": 119,
    "link": 94,
    "sorry": 156,
    "didn": 46,
    "t": 165,
    "that": 169,
    "please": 132,
    "repeat": 144,
    "understand": 176,
    "m": 97,
    "not": 112,
    "sure": 164,
    "mean": 104,
    "some": 155,
    "institution": 87,
    "go": 66,
    "home": 76,
    "page": 125,
    "show": 154,
    "section": 151,
    "take": 166,
    "main": 98,
    "don": 50,
    "again": 8,
    "your": 192,
    "question": 139,
    "many": 101,
    "all": 10,
    "academic": 2,
    "offered": 117,
    "we": 184,
    "various": 180,
    "our": 123,
    "include": 84,
    "arts": 20,
    "commerce": 34,
    "streams": 160
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "bot_challenge": 1,
    "faq_home": 11,
    "faq_about": 3,
    "faq_admissions": 5,
    "faq_departments": 8,
    "faq_fees": 10,
    "faq_scholarships": 13,
    "faq_placements": 12,
    "faq_contact": 6,
    "faq_facilities": 9,
    "faq_website_info": 14,
    "action_default_fallback": 0,
    "faq_courses": 7,
    "utter_faq_about": 19,
    "utter_faq_home": 23,
    "fallback": 2,
    "utter_default_fallback": 18,
    "utter_faq_departments": 21,
    "utter_faq_facilities": 22,
    "faq_academics": 4,
    "utter_faq_academics": 20,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_faq_about": 13,
    "utter_faq_academics": 14,
    "utter_faq_admissions": 15,
    "utter_faq_contact": 16,
    "utter_faq_courses": 17,
    "utter_faq_departments": 18,
    "utter_faq_facilities": 19,
    "utter_faq_fees": 20,
    "utter_faq_home": 21,
    "utter_faq_placements": 22,
    "utter_faq_scholarships": 23,
    "utter_faq_website_info": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_iamabot": 27
  },
  "action_text": null,
  "intent_response_key": null
}